// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Créer un nouveau papier prédéfini";
CreatePaperPresetErrorTitle = "Impossible de créer un papier prédéfini";

TaskTitleField = "Créer un nouveau papier prédéfini";
TaskDescriptionField = "Création facile d'un nouveau profil ICC pour obtenir les meilleurs résultats possibles au niveau des couleurs à partir des applications.";
TaskStartButtonTitle = "Créer";